<PAD>	0
<UNK>	1
，	2
的	3
。	4
是	5
在	6
勋章	7
海军	8
年	9
服役	10
杰出	11
被	12
了	13
有	14
由	15
和	16
山西	17
为	18
他	19
於	20
无政府主义	21
或	22
英语	23
一个	24
美国	25
中	26
與	27
而	28
并	29
盧伊茲	30
年代	31
该	32
也	33
上	34
罗襄	35
人	36
师范	37
等	38
学堂	39
将	40
年月日	41
法语	42
于	43
中央	44
海军陆战队	45
蓝色	46
光绪	47
张之洞	48
日本	49
与	50
监督	51
智利	52
電影	53
開始	54
国族	55
北方	56
市镇	57
比埃	58
省	59
董卓	60
设计	61
圆环	62
绶带	63
英語	64
肉眼	65
晶體	66
后	67
才	68
即	69
湖北	70
官员	71
举人	72
县	73
拉烏	74
影展	75
法國	76
合作	77
單元	78
其	79
社會	80
制度	81
支持	82
驰	83
龙科	84
中部	85
位于	86
标本	87
法国	88
谢尔省	89
塞尔	90
李旻	91
时	92
郡	93
讨董	94
授予	95
成员	96
海雕	97
金色	98
颜色	99
顯	100
晶石	101
可以	102
用	103
顯晶質	104
組織	105
岩漿	106
通常	107
為	108
大	109
結晶	110
岩石	111
侵入	112
岩	113
象	114
因為	115
形成	116
穆爾	117
基普	118
該	119
地	120
皆	121
之	122
武昌	123
府	124
江夏	125
二十九年	126
学者	127
派	128
黄兴	129
毕业生	130
如	131
内阁	132
首任	133
无	134
建立	135
试用	136
德國	137
一位	138
執導	139
作品	140
後	141
巴黎	142
完成	143
低成本	144
第屆	145
進入	146
正式	147
競賽	148
另外	149
多次	150
坎城影展	151
包括	152
但	153
表示	154
已	155
民族	156
国家	157
一种	158
资本主义	159
主义	160
部分	161
重新	162
新納粹	163
及	164
國族	165
其中	166
它	167
代表	168
阿尔伯	169
塔省	170
地区	171
发现	172
只	173
盗龙	174
种	175
模式	176
塞特	177
古希腊	178
供暖	179
公司	180
提供	181
属	182
组成	183
属于	184
物种	185
指	186
爪子	187
一只	188
省份	189
桑	190
汉献帝	191
颍川	192
太守	193
盟军	194
豫州	195
都	196
陆军	197
等级	198
两种	199
责任重大	200
岗位	201
杰出贡献	202
资深	203
将官	204
总	205
军士长	206
之后	207
则	208
白头	209
珐琅	210
环绕	211
主体	212
直径	213
英寸	214
着	215
珐琅质	216
字样	217
边缘	218
海浪	219
图案	220
五星	221
月桂花	222
环	223
三叉戟	224
一種	225
火成岩	226
區分	227
大晶體	228
組成	229
隱晶岩	230
太小	231
無法用	232
分辨	233
地下	234
深處	235
緩慢	236
冷	237
卻	238
時	239
造成	240
再此	241
環境	242
下晶體	243
生長	244
時間	245
較長	246
描述	247
粗粒	248
特點	249
可	250
看到	251
各個	252
因此	253
也屬	254
很少	255
流紋跡	256
它們	257
礦物	258
停止	259
流動	260
所以	261
結構	262
無流	263
紋跡	264
萊斯英語	265
位	266
美國	267
加利福尼	268
亞州	269
莫	270
多克	271
縣	272
一個	273
非	274
建制	275
地區	276
面積	277
人口	278
未知	279
萊斯	280
座	281
標為	282
平均	283
海拔高度	284
米	285
英尺	286
？	287
字微	288
亦	289
维	290
维持	291
号耘父	292
化游	293
庵	294
主人	295
癸卯	296
科举	297
清末	298
民初	299
二年生	300
优廪生	301
从	302
创办	303
两湖	304
书院	305
毕业	306
罗襄经	307
湖广	308
总督	309
拣选	310
官	311
东京	312
弘	313
文学院	314
速成班	315
李	316
书城	317
籍	318
名士	319
同行	320
该校	321
中有	322
众多	323
民国	324
名人	325
陈独秀	326
鲁迅	327
朝末	328
归国	329
补	330
中书	331
又	332
经	333
奏派	334
赴	335
曾经	336
创建	337
令德堂	338
基础	339
改办	340
太原	341
师范学院	342
前身	343
筹拨	344
经费	345
两万五千	346
两	347
委派	348
校长	349
先办	350
简易	351
科	352
招生	353
两百名	354
结束	355
局面	356
新式	357
聘请	358
教师	359
留学	360
论语	361
类编	362
朱子	363
孟子	364
要略	365
书	366
付诸	367
活印	368
直接	369
用作	370
课本	371
宣统	372
二年	373
巡抚	374
丁宝铨	375
保荐	376
奏	377
同知	378
中书罗襄	379
历经	380
五年	381
办学	382
得力	383
请以	384
四品	385
知府	386
分省	387
补用	388
梁允济	389
崞	390
张杜兰	391
榆社	392
拔贡	393
刘效文	394
宁武	395
陕西	396
知县	397
王鸿遇	398
赵城	399
先后	400
担任	401
辛亥革命	402
充	403
教育科	404
佥事	405
授中	406
大夫	407
克里斯托夫	408
莫里茨	409
足球	410
運動員	411
在場	412
上司	413
職中場	414
現	415
效力	416
于德乙球隊	417
雷根斯堡	418
西班牙	419
語	420
法語	421
電影導演	422
超過	423
部電影	424
以超	425
現實	426
實驗	427
風格聞名	428
第一部	429
劇情	430
長	431
片	432
三	433
隻	434
悲慘	435
老虎	436
西班牙语	437
盧卡諾	438
獲得	439
最高	440
榮譽金	441
豹獎	442
奧古斯圖	443
皮諾	444
契特	445
發起	446
軍事政變	447
沒	448
多久	449
妻子	450
逃離	451
定居	452
許多帶	453
超現	454
實主義風格	455
前衛電影	456
使	457
歐洲	458
影評	459
愛好者	460
間	461
迅速	462
成名	463
嘗試	464
拍	465
攝較	466
高	467
成本	468
並與	469
知名	470
演員	471
例如	472
凱撒琳	473
丹尼	474
芙	475
犯罪	476
家譜	477
就	478
柏林	479
獲得傑	480
出藝術	481
貢獻銀	482
熊獎	483
伊莎貝雨蓓	484
純真曲	485
威尼斯	486
三生	487
一死	488
追憶	489
似水	490
年華	491
這	492
一天	493
晚年	494
返回	495
拍攝	496
幾部	497
引起	498
國際影	499
評	500
讚	501
賞	502
商	503
業	504
成功	505
仍	506
葡萄牙	507
合拍片	508
里斯本	509
秘密	510
肺部	511
感染	512
併	513
發症	514
病逝	515
總統	516
公開	517
哀悼	518
最	519
一部	520
夜色	521
降臨	522
之前	523
則	524
隔	525
導演	526
雙週	527
首映	528
稱	529
激进	530
反	531
反階級	532
意识形态	533
相互	534
结合	535
此外	536
相同	537
國家	538
主義對	539
立場	540
除	541
社会	542
外	543
同時	544
駁	545
斥並	546
去除	547
進步	548
主義立場	549
者	550
预言	551
崩溃	552
共同	553
體構	554
建	555
自治	556
社区	557
这个	558
词	559
追溯到	560
慢慢	561
提起	562
该词	563
英国	564
政治	565
活動家	566
特洛伊	567
索斯盖	568
特	569
再次	570
定义	571
重新得到	572
流行	573
最早	574
從	575
彼得	576
特普費爾	577
報紙	578
印刷品	579
提及	580
無	581
政府	582
主義該	583
詞	584
且	585
在網	586
路上	587
宣傳	588
提到	589
研究	590
得出	591
结论	592
思想	593
进一步	594
演变	595
描绘	596
已經	597
超越	598
左和右	599
第三	600
位置	601
复合	602
思维	603
爪龙属	604
学名	605
一属	606
灭绝	607
恐龙	608
生存	609
晚	610
白垩	611
世	612
加拿大	613
烟斗	614
石溪	615
残缺	616
遗骸	617
地点	618
骨层	619
之上	620
至少	621
含	622
拉	623
库斯	624
塔厚	625
鼻龙	626
骨骼	627
这些	628
化石	629
最初	630
归类	631
蜥	632
鸟	633
未定	634
爪龙于	635
菲尔	636
贝尔	637
菲力	638
柯里	639
命名	640
叙述	641
属名	642
语	643
中意	644
爪	645
种名	646
对	647
设备	648
表场	649
水	650
管理	651
服务	652
挖掘	653
工作	654
资金	655
麋鹿	656
组	657
可追溯	658
到	659
百万年	660
前	661
坎帕阶	662
晚期	663
由右	664
额骨	665
颗	666
分散	667
牙齿	668
已经	669
认为	670
还有	671
一些	672
颅后	673
骨架	674
可能	675
来自	676
同一个	677
体	678
尾椎	679
末端	680
第二	681
脚爪	682
独有	683
衍征	684
指出	685
邻近	686
颞	687
孔	688
周围	689
凹陷	690
前部	691
脊线	692
一起	693
锐角	694
指向	695
后部	696
爪龙	697
归入	698
伶	699
亚科	700
视为	701
动物区系	702
地方性	703
快速	704
转化率	705
标志	706
比埃法語	707
发音	708
布尔日	709
区	710
面积	711
平方千米	712
卢瓦尔河	713
谷	714
大区	715
北	716
起	717
卢瓦雷	718
西接	719
卢瓦	720
安德尔	721
南	722
至	723
克勒	724
兹	725
东南	726
接	727
阿列	728
东临	729
涅	730
夫勒省	731
接壤	732
旧	733
城区	734
克雷藏	735
西梅	736
讷	737
图拉	738
泰勒	739
沃格维农	740
邮政编码	741
编码	742
所属	743
省级	744
选区	745
为桑	746
比埃于	747
年月日时	748
人口数量	749
世纪	750
东汉	751
末年	752
废	753
少帝	754
刘辩立	755
刘协	756
袁绍	757
地方	758
联盟	759
初平	760
元年	761
加入	762
长沙	763
孙坚	764
率	765
诸郡兵	766
讨伐	767
河南	768
尹梁	769
董卓部	770
徐荣	771
打败	772
生擒	773
烹杀	774
所	775
俘获	776
士卒	777
用布	778
缠里	779
倒立	780
地上	781
用热膏	782
灌	783
杀	784
创立	785
相当于	786
美国陆军	787
美国空军	788
空军	789
初创	790
高于	791
十字	792
直到	793
月	794
改换	795
过来	796
用于	797
那些	798
期间	799
身处	800
上且	801
美国政府	802
作出	803
这里	804
军事	805
此	806
只有	807
最高级	808
士官	809
机会	810
获此	811
殊荣	812
美国国会	813
批准	814
设立	815
定于	816
开始	817
生效	818
保尔	819
曼西普	820
第一枚	821
追授	822
给	823
查尔斯	824
多延	825
准将	826
首位	827
获颁	828
士兵	829
戴尔	830
伯特	831
布莱克	832
总统	833
可向	834
任何	835
做出	836
颁发	837
附带	838
勋表	839
蔷薇花	840
饰	841
其它	842
附属	843
装饰品	844
正面	845
秉承	846
基本	847
圆形	848
铜制	849
中心	850
国鸟	851
两只	852
分别	853
抓	854
橄榄	855
和箭束	856
环中	857
底部	858
环外	859
本体	860
之间	861
白色	862
连接	863
星型	864
锚	865
射线	866
反面	867
环绕着	868
象征	869
海神	870
波塞冬	871
神话	872
里	873
七海	874
之神	875
环则	876
取得	877
成就	878
外围	879
一	880
环上	881
刻有	882
外面	883
一条	884
条带	885
这	886
一枚	887
以上	888
勋表上	889
加缀	890
金星	891
来	892
