<PAD>	0
<UNK>	1
，	2
。	3
的	4
年	5
是	6
在	7
籤	8
於	9
和	10
抽	11
終點	12
為	13
系列	14
巫术	15
艾吉	16
巴斯	17
英语	18
項目	19
了	20
大學	21
嘉木样	22
頓水廠	23
一座	24
建築	25
其	26
曾	27
對	28
日本	29
被	30
決定	31
起點	32
每個	33
平行	34
上	35
到	36
柏台	37
歙县	38
美国	39
及	40
发行	41
年月日	42
任教授	43
教授	44
活佛	45
拉卜楞寺	46
由	47
托爾金	48
頓	49
居住	50
就是	51
又	52
鬼	53
遊戲	54
一種	55
也	56
方法	57
分配	58
腳圖	59
一個	60
抽到	61
都	62
時	63
畫幾條	64
線	65
以	66
一端	67
寫	68
任意	69
橫線	70
最	71
後	72
遇到	73
橫線則	74
組	75
跟	76
著畫	77
去	78
再	79
世宠坊	80
位于	81
县城	82
上路	83
街	84
已	85
为	86
御史	87
分别	88
电子游戏	89
发行商	90
游戏	91
建立	92
绝望	93
迷宫	94
于	95
加拿大	96
光器	97
维埃纳	98
東明	99
大貴	100
岐阜	101
台灣	102
學位	103
普林斯	104
哈佛	105
至	106
物理	107
重大	108
图旦	109
西康	110
时	111
西藏	112
后	113
学院	114
返回	115
光绪帝	116
广济	117
禅师	118
英語	119
英格蘭	120
伯明罕	121
水廠	122
建	123
其建築	124
師約翰	125
亨利	126
張伯倫	127
和威廉	128
馬	129
丁	130
設計	131
現今	132
發動機	133
房鍋	134
爐房	135
煙囪	136
皆	137
英國二級	138
登錄	139
英國	140
作家	141
童年	142
時期	143
過	144
包括	145
內	146
當地	147
很	148
熟悉	149
因此	150
有人	151
推測	152
佩羅特	153
荒謬	154
高塔	155
可能	156
作品	157
中雙塔	158
靈感	159
來源	160
鬼腳圖	161
稱	162
腳	163
爬梯	164
稱作	165
阿弥陀	166
簡易	167
決策	168
常	169
拿作	170
或者	171
組合	172
正因	173
與	174
一一	175
映射	176
的關	177
係	178
只有	179
人會	180
而且	181
一定	182
會	183
所以	184
當幾個	185
人要	186
一件	187
事	188
如何	189
可以	190
畫鬼	191
首先	192
另一端	193
處	194
然後在	195
相鄰	196
縱線間	197
畫	198
一些	199
人選	200
一起	201
點開始	202
往下走	203
沿著	204
走	205
隔壁	206
縱線	207
最後到	208
達	209
所	210
中	211
例如	212
這三條	213
線之間	214
橫行	215
連線	216
開始	217
由甲	218
乙丙	219
畫起	220
打橫	221
遇上	222
直線	223
向下	224
下去	225
如此	226
類推	227
最後就會	228
神	229
推鬼腳	230
任何	231
作	232
看	233
便	234
找出	235
各組	236
配	237
安徽省	238
黄山市	239
徽	240
城镇	241
原	242
新城	243
徽州	244
府城	245
东侧	246
北门	247
新安	248
门内	249
列为	250
文物保护	251
单位	252
三座	253
牌坊	254
北面	255
它	256
功名	257
坊	258
广西	259
道	260
监察	261
前中书	262
舍人	263
毕力	264
德	265
暨	266
孺人	267
孙氏	268
立于	269
明万历	270
四十二年	271
四柱	272
三间	273
三楼	274
式	275
高米	276
两面	277
题字	278
世宠豸	279
绣	280
躬承	281
指	282
御史台	283
补服	284
歇业	285
开发商	286
电子	287
角色扮演	288
而	289
知名	290
春	291
信息	292
树	293
一款	294
数据库	295
管理程序	296
测试版	297
随后	298
易名	299
疯狂	300
领主	301
试验场	302
并于	303
秋	304
正式	305
标志	306
着	307
首款	308
年春	309
开发	310
关闭	311
有限	312
继续	313
运营	314
年末	315
除了	316
外	317
首发	318
铁血	319
联盟	320
畅销	321
魚科	322
輻鰭	323
魚綱	324
巨口	325
魚	326
目的	327
一科	328
魚科下	329
分個屬	330
如下	331
格拉	332
讷河	333
法語	334
发音	335
法国	336
新	337
阿基坦	338
大区	339
省	340
河流	341
河	342
右	343
支流	344
长	345
千米	346
日语	347
一名	348
出身	349
縣	350
市	351
棒球	352
選手	353
司職	354
投手	355
目前	356
效力	357
職棒歐	358
力士	359
野牛	360
姚鴻澤	361
美國	362
华裔	363
數學家	364
出生	365
姚鴻澤在	366
國立	367
大學數	368
學系	369
获學士	370
頓大學	371
获	372
博士	373
加入	374
紐約	375
该校	376
科朗	377
数学	378
研究所	379
任全職	380
斯坦福	381
然	382
他	383
高等	384
研究院	385
一員	386
並於擔	387
任資	388
深訪	389
問學者	390
藝術	391
科學院	392
院長	393
柯偉林	394
說	395
姚	396
數學	397
領域	398
之	399
先鋒	400
機率	401
隨機	402
過程	403
非	404
平衡	405
態統計	406
量子	407
力學	408
有	409
貢獻	410
提供	411
研究	412
觀	413
念及	414
格桑	415
旺秀藏語	416
威利	417
转写	418
译	419
尕	420
藏	421
旺	422
徐	423
第四	424
世	425
寺主	426
德格	427
人	428
四世	429
经德哇	430
仓	431
与	432
霍尔	433
藏仓	434
寻找	435
认定	436
三世	437
转世灵童	438
岁	439
前往	440
学法	441
进入	442
哲蚌寺	443
郭莽	444
四年	445
创建	446
喜	447
金刚	448
出任	449
总法台	450
赴	451
北京	452
并	453
谒见	454
赐	455
册印	456
起	457
各地	458
传法	459
再度	460
赴藏	461
袁世凯	462
大总统	463
册封	464
其为	465
静觉	466
妙严	467
圆寂	468
